{
  "response":{"numFound":5617,"start":0,"maxScore":6.6954703,"docs":[
      {
        "id":"10.1371/journal.pone.0000290",
        "journal":"PLoS ONE",
        "eissn":"1932-6203",
        "publication_date":"2007-03-14T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["Rayna I. Kraeva",
          "Dragomir B. Krastev",
          "Assen Roguev",
          "Anna Ivanova",
          "Marina N. Nedelcheva-Veleva",
          "Stoyno S. Stoynov"],
        "abstract":["Nucleic acids, due to their structural and chemical properties, can form double-stranded secondary structures that assist the transfer of genetic information and can modulate gene expression. However, the nucleotide sequence alone is insufficient in explaining phenomena like intron-exon recognition during RNA processing. This raises the question whether nucleic acids are endowed with other attributes that can contribute to their biological functions. In this work, we present a calculation of thermodynamic stability of DNA/DNA and mRNA/DNA duplexes across the genomes of four species in the genus Saccharomyces by nearest-neighbor method. The results show that coding regions are more thermodynamically stable than introns, 3′-untranslated regions and intergenic sequences. Furthermore, open reading frames have more stable sense mRNA/DNA duplexes than the potential antisense duplexes, a property that can aid gene discovery. The lower stability of the DNA/DNA and mRNA/DNA duplexes of 3′-untranslated regions and the higher stability of genes correlates with increased mRNA level. These results suggest that the thermodynamic stability of DNA/DNA and mRNA/DNA duplexes affects mRNA transcription."],
        "title_display":"Stability of mRNA/DNA and DNA/DNA Duplexes Affects mRNA Transcription",
        "score":6.6954703},
      {
        "id":"10.1371/journal.pone.0154785",
        "journal":"PLOS ONE",
        "eissn":"1932-6203",
        "publication_date":"2016-05-04T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["Choon Seok Oh",
          "Jean Sippy",
          "Bridget Charbonneau",
          "Jennifer Crow Hutchinson",
          "Olga Esther Mejia-Romero",
          "Michael Barton",
          "Priyal Patel",
          "Rachel Sippy",
          "Michael Feiss"],
        "abstract":["\nDuring progeny assembly, viruses selectively package virion genomes from a nucleic acid pool that includes host nucleic acids. For large dsDNA viruses, including tailed bacteriophages and herpesviruses, immature viral DNA is recognized and translocated into a preformed icosahedral shell, the prohead. Recognition involves specific interactions between the viral packaging enzyme, terminase, and viral DNA recognition sites. Generally, viral DNA is recognized by terminase’s small subunit (TerS). The large terminase subunit (TerL) contains translocation ATPase and endonuclease domains. In phage lambda, TerS binds a sequence repeated three times in cosB, the recognition site. TerS binding to cosB positions TerL to cut the concatemeric DNA at the adjacent nicking site, cosN. TerL introduces staggered nicks in cosN, generating twelve bp cohesive ends. Terminase separates the cohesive ends and remains bound to the cosB-containing end, in a nucleoprotein structure called Complex I. Complex I docks on the prohead’s portal vertex and translocation ensues. DNA topology plays a role in the TerSλ-cosBλ interaction. Here we show that a site, I2, located between cosN and cosB, is critically important for an early DNA packaging step. I2 contains a complex static bend. I2 mutations block DNA packaging. I2 mutant DNA is cut by terminase at cosN in vitro, but in vivo, no cos cleavage is detected, nor is there evidence for Complex I. Models for what packaging step might be blocked by I2 mutations are presented.\n"],
        "title_display":"DNA Topology and the Initiation of Virus DNA Packaging",
        "score":6.4530196},
      {
        "id":"10.1371/journal.pone.0047101",
        "journal":"PLoS ONE",
        "eissn":"1932-6203",
        "publication_date":"2012-11-08T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["Sheng-Yu Wang",
          "Yueh-Luen Lee",
          "Yi-Hua Lai",
          "Jeremy J. W. Chen",
          "Wen-Lin Wu",
          "Jeu-Ming P. Yuann",
          "Wang-Lin Su",
          "Show-Mei Chuang",
          "Ming-Hon Hou"],
        "abstract":["\n        The anticancer activity of DNA intercalators is related to their ability to intercalate into the DNA duplex with high affinity, thereby interfering with DNA replication and transcription. Polyamines (spermine in particular) are almost exclusively bound to nucleic acids and are involved in many cellular processes that require nucleic acids. Until now, the effects of polyamines on DNA intercalator activities have remained unclear because intercalation is the most important mechanism employed by DNA-binding drugs. Herein, using actinomycin D (ACTD) as a model, we have attempted to elucidate the effects of spermine on the action of ACTD, including its DNA-binding ability, RNA and DNA polymerase interference, and its role in the transcription and replication inhibition of ACTD within cells. We found that spermine interfered with the binding and stabilization of ACTD to DNA. The presence of increasing concentrations of spermine enhanced the transcriptional and replication activities of RNA and DNA polymerases, respectively, in vitro treated with ActD. Moreover, a decrease in intracellular polyamine concentrations stimulated by methylglyoxal-bis(guanylhydrazone) (MGBG) enhanced the ACTD-induced inhibition of c-myc transcription and DNA replication in several cancer cell lines. The results indicated that spermine attenuates ACTD binding to DNA and its inhibition of transcription and DNA replication both in vitro and within cells. Finally, a synergistic antiproliferative effect of MGBG and ACTD was observed in a cell viability assay. Our findings will be of significant relevance to future developments in combination with cancer therapy by enhancing the anticancer activity of DNA interactors through polyamine depletion.\n      "],
        "title_display":"Spermine Attenuates the Action of the DNA Intercalator, Actinomycin D, on DNA Binding and the Inhibition of Transcription and DNA Replication",
        "score":6.3295693},
      {
        "id":"10.1371/journal.pbio.0020173",
        "journal":"PLoS Biology",
        "eissn":"1545-7885",
        "publication_date":"2004-06-22T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["David R Halpin",
          "Pehr B Harbury"],
        "abstract":["\n        Recently reported technologies for DNA-directed organic synthesis and for DNA computing rely on routing DNA populations through complex networks. The reduction of these ideas to practice has been limited by a lack of practical experimental tools. Here we describe a modular design for DNA routing genes, and routing machinery made from oligonucleotides and commercially available chromatography resins. The routing machinery partitions nanomole quantities of DNA into physically distinct subpools based on sequence. Partitioning steps can be iterated indefinitely, with worst-case yields of 85% per step. These techniques facilitate DNA-programmed chemical synthesis, and thus enable a materials biology that could revolutionize drug discovery.\n      \n        Resin-linked oligonucleotides are described that efficiently partition subpools of DNA based on sequence, enabling DNA- programmed chemical synthesis.\n      "],
        "title_display":"DNA Display I. Sequence-Encoded Routing of DNA Populations",
        "score":6.2781277},
      {
        "id":"10.1371/journal.pgen.0030110",
        "journal":"PLoS Genetics",
        "eissn":"1553-7404",
        "publication_date":"2007-07-06T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["Concetta Cuozzo",
          "Antonio Porcellini",
          "Tiziana Angrisano",
          "Annalisa Morano",
          "Bongyong Lee",
          "Alba Di Pardo",
          "Samantha Messina",
          "Rodolfo Iuliano",
          "Alfredo Fusco",
          "Maria R Santillo",
          "Mark T Muller",
          "Lorenzo Chiariotti",
          "Max E Gottesman",
          "Enrico V Avvedimento"],
        "abstract":["To explore the link between DNA damage and gene silencing, we induced a DNA double-strand break in the genome of Hela or mouse embryonic stem (ES) cells using I-SceI restriction endonuclease. The I-SceI site lies within one copy of two inactivated tandem repeated green fluorescent protein (GFP) genes (DR-GFP). A total of 2%–4% of the cells generated a functional GFP by homology-directed repair (HR) and gene conversion. However, ~50% of these recombinants expressed GFP poorly. Silencing was rapid and associated with HR and DNA methylation of the recombinant gene, since it was prevented in Hela cells by 5-aza-2′-deoxycytidine. ES cells deficient in DNA methyl transferase 1 yielded as many recombinants as wild-type cells, but most of these recombinants expressed GFP robustly. Half of the HR DNA molecules were de novo methylated, principally downstream to the double-strand break, and half were undermethylated relative to the uncut DNA. Methylation of the repaired gene was independent of the methylation status of the converting template. The methylation pattern of recombinant molecules derived from pools of cells carrying DR-GFP at different loci, or from an individual clone carrying DR-GFP at a single locus, was comparable. ClustalW analysis of the sequenced GFP molecules in Hela and ES cells distinguished recombinant and nonrecombinant DNA solely on the basis of their methylation profile and indicated that HR superimposed novel methylation profiles on top of the old patterns. Chromatin immunoprecipitation and RNA analysis revealed that DNA methyl transferase 1 was bound specifically to HR GFP DNA and that methylation of the repaired segment contributed to the silencing of GFP expression. Taken together, our data support a mechanistic link between HR and DNA methylation and suggest that DNA methylation in eukaryotes marks homologous recombined segments.: Genomic DNA can be modified by cytosine methylation. This epigenetic modification is layered on the primary genetic information and can silence the affected gene. Epigenetic modification has been implicated in cancer and aging. To date, the primary cause and the mechanism leading to DNA methylation are not known. By using a sophisticated genetic system, we have induced a single break in the double helix of the genomes of mouse or human cells. This rupture was repaired by a very precise mechanism: the damaged chromosome pairs and retrieves genetic information from an undamaged and homologous DNA partner. This homology-directed repair was marked in half of the repaired molecules by de novo methylation of cytosines flanking the cut. As a direct consequence, the gene in these repaired molecules was silenced. In the remaining molecules, the recombinant DNA was undermethylated and expressed the reconstituted gene. Since homology-directed repair may duplicate or delete genetic information, epigenetic modification of repaired DNA represents a powerful evolutionary force. If the expression of the repaired gene is harmful, only cells inheriting the silenced copy will survive. Conversely, if the function of the repaired gene is beneficial, cells inheriting the under-methylated copy will have a selective advantage. "],
        "title_display":"DNA Damage, Homology-Directed Repair, and DNA Methylation",
        "score":6.2781277},
      {
        "id":"10.1371/annotation/254cef67-ab0e-43f6-af62-8f7df7c3677c",
        "journal":"PLoS ONE",
        "eissn":"1932-6203",
        "publication_date":"2013-05-15T00:00:00Z",
        "article_type":"Correction",
        "author_display":["Sheng-Yu Wang",
          "Alan Yueh-Luen Lee",
          "Yi-Hua Lai",
          "Jeremy J. W. Chen",
          "Wen-Lin Wu",
          "Jeu-Ming P. Yuann",
          "Wang-Lin Su",
          "Show-Mei Chuang",
          "Ming-Hon Hou"],
        "abstract":[""],
        "title_display":"Correction: Spermine Attenuates the Action of the DNA Intercalator, Actinomycin D, on DNA Binding and the Inhibition of Transcription and DNA Replication",
        "score":6.216331},
      {
        "id":"10.1371/journal.pgen.1000047",
        "journal":"PLoS Genetics",
        "eissn":"1553-7404",
        "publication_date":"2008-04-25T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["Heidi M. Blank",
          "Chonghua Li",
          "John E. Mueller",
          "Lydia M. Bogomolnaya",
          "Mary Bryk",
          "Michael Polymenis"],
        "abstract":["Coordination between cellular metabolism and DNA replication determines when cells initiate division. It has been assumed that metabolism only plays a permissive role in cell division. While blocking metabolism arrests cell division, it is not known whether an up-regulation of metabolic reactions accelerates cell cycle transitions. Here, we show that increasing the amount of mitochondrial DNA accelerates overall cell proliferation and promotes nuclear DNA replication, in a nutrient-dependent manner. The Sir2p NAD+-dependent de-acetylase antagonizes this mitochondrial role. We found that cells with increased mitochondrial DNA have reduced Sir2p levels bound at origins of DNA replication in the nucleus, accompanied with increased levels of K9, K14-acetylated histone H3 at those origins. Our results demonstrate an active role of mitochondrial processes in the control of cell division. They also suggest that cellular metabolism may impact on chromatin modifications to regulate the activity of origins of DNA replication.Author Summary: How cells determine when to divide is critical for understanding biological processes where cell proliferation is manifest. Because cells need to accumulate precursors prior to duplication, cellular metabolism is expected to impact cell division. Mitochondrial processes are central to the control of overall cell metabolism. Yet, the mechanisms that link mitochondrial processes with nuclear DNA replication remain largely unknown. We found that budding yeast cells moderately over-expressing Abf2p, a mtDNA maintenance protein, accelerate nuclear DNA replication. These cells with more mitochondrial DNA proliferate and increase in size more rapidly than their wild type counterparts. The results suggest that cells over-expressing Abf2p have up-regulated metabolic functions, which in turn enable these cells to accelerate initiation of cell division. We also examined the role of Sir2p, an NAD+-dependent de-acetylase, which negatively controls DNA replication. We found that the level of Sir2p bound at origins of DNA replication is inversely related to the amount of mtDNA in the cell. In summary, our findings challenge the notion that metabolic processes are required for cell division by simply operating at constitutive background levels. Instead, our work suggests that mitochondrial transactions can actively promote DNA replication and cell division. "],
        "title_display":"An Increase in Mitochondrial DNA Promotes Nuclear DNA Replication in Yeast",
        "score":6.112465},
      {
        "id":"10.1371/journal.pone.0036125",
        "journal":"PLoS ONE",
        "eissn":"1932-6203",
        "publication_date":"2012-05-01T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["Sabine Hagemann",
          "Dirk Kuck",
          "Carlo Stresemann",
          "Florian Prinz",
          "Bodo Brueckner",
          "Cora Mund",
          "Dominik Mumberg",
          "Anette Sommer"],
        "abstract":["\n        Silencing of genes by hypermethylation contributes to cancer progression and has been shown to occur with increased frequency at specific genomic loci. However, the precise mechanisms underlying the establishment and maintenance of aberrant methylation marks are still elusive. The de novo DNA methyltransferase 3B (DNMT3B) has been suggested to play an important role in the generation of cancer-specific methylation patterns. Previous studies have shown that a reduction of DNMT3B protein levels induces antiproliferative effects in cancer cells that were attributed to the demethylation and reactivation of tumor suppressor genes. However, methylation changes have not been analyzed in detail yet. Using RNA interference we reduced DNMT3B protein levels in colon cancer cell lines. Our results confirm that depletion of DNMT3B specifically reduced the proliferation rate of DNMT3B-overexpressing colon cancer cell lines. However, genome-scale DNA methylation profiling failed to reveal methylation changes at putative DNMT3B target genes, even in the complete absence of DNMT3B. These results show that DNMT3B is dispensable for the maintenance of aberrant DNA methylation patterns in human colon cancer cells and they have important implications for the development of targeted DNA methyltransferase inhibitors as epigenetic cancer drugs.\n      "],
        "title_display":"Antiproliferative Effects of DNA Methyltransferase 3B Depletion Are Not Associated with DNA Demethylation",
        "score":6.112465},
      {
        "id":"10.1371/journal.pone.0034131",
        "journal":"PLoS ONE",
        "eissn":"1932-6203",
        "publication_date":"2012-03-30T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["Susanna Sawyer",
          "Johannes Krause",
          "Katerina Guschanski",
          "Vincent Savolainen",
          "Svante Pääbo"],
        "abstract":["\n        DNA that survives in museum specimens, bones and other tissues recovered by archaeologists is invariably fragmented and chemically modified. The extent to which such modifications accumulate over time is largely unknown but could potentially be used to differentiate between endogenous old DNA and present-day DNA contaminating specimens and experiments. Here we examine mitochondrial DNA sequences from tissue remains that vary in age between 18 and 60,000 years with respect to three molecular features: fragment length, base composition at strand breaks, and apparent C to T substitutions. We find that fragment length does not decrease consistently over time and that strand breaks occur preferentially before purine residues by what may be at least two different molecular mechanisms that are not yet understood. In contrast, the frequency of apparent C to T substitutions towards the 5′-ends of molecules tends to increase over time. These nucleotide misincorporations are thus a useful tool to distinguish recent from ancient DNA sources in specimens that have not been subjected to unusual or harsh treatments.\n      "],
        "title_display":"Temporal Patterns of Nucleotide Misincorporations and DNA Fragmentation in Ancient DNA",
        "score":6.112465},
      {
        "id":"10.1371/journal.ppat.1003649",
        "journal":"PLoS Pathogens",
        "eissn":"1553-7374",
        "publication_date":"2013-10-03T00:00:00Z",
        "article_type":"Research Article",
        "author_display":["Nicholas E. Peters",
          "Brian J. Ferguson",
          "Michela Mazzon",
          "Aodhnait S. Fahy",
          "Ewelina Krysztofinska",
          "Raquel Arribas-Bosacoma",
          "Laurence H. Pearl",
          "Hongwei Ren",
          "Geoffrey L. Smith"],
        "abstract":["\nThe innate immune system is critical in the response to infection by pathogens and it is activated by pattern recognition receptors (PRRs) binding to pathogen associated molecular patterns (PAMPs). During viral infection, the direct recognition of the viral nucleic acids, such as the genomes of DNA viruses, is very important for activation of innate immunity. Recently, DNA-dependent protein kinase (DNA-PK), a heterotrimeric complex consisting of the Ku70/Ku80 heterodimer and the catalytic subunit DNA-PKcs was identified as a cytoplasmic PRR for DNA that is important for the innate immune response to intracellular DNA and DNA virus infection. Here we show that vaccinia virus (VACV) has evolved to inhibit this function of DNA-PK by expression of a highly conserved protein called C16, which was known to contribute to virulence but by an unknown mechanism. Data presented show that C16 binds directly to the Ku heterodimer and thereby inhibits the innate immune response to DNA in fibroblasts, characterised by the decreased production of cytokines and chemokines. Mechanistically, C16 acts by blocking DNA-PK binding to DNA, which correlates with reduced DNA-PK-dependent DNA sensing. The C-terminal region of C16 is sufficient for binding Ku and this activity is conserved in the variola virus (VARV) orthologue of C16. In contrast, deletion of 5 amino acids in this domain is enough to knockout this function from the attenuated vaccine strain modified vaccinia virus Ankara (MVA). In vivo a VACV mutant lacking C16 induced higher levels of cytokines and chemokines early after infection compared to control viruses, confirming the role of this virulence factor in attenuating the innate immune response. Overall this study describes the inhibition of DNA-PK-dependent DNA sensing by a poxvirus protein, adding to the evidence that DNA-PK is a critical component of innate immunity to DNA viruses.\nAuthor Summary: To mount an immune response to an invading bacterium or virus (pathogens), the host must detect foreign molecules from the pathogen. Pathogens have conserved features called pathogen associated molecular patterns (PAMPs) that are distinct from host cells and which are recognised by the host using specific sensors (called pattern recognition receptors, PRRs). One example of a PAMP is DNA in the cytoplasm. Cytoplasmic DNA activates the innate immune system, but the PRRs responsible remain incompletely understood. One such PRR, DNA-PK, was identified recently. Here we demonstrate that vaccinia virus (VACV), the vaccine used to eradicate smallpox, encodes a protein called C16 which binds to the DNA-PK complex and prevents it from sensing foreign DNA and activating the immune response. A VACV strain lacking C16 showed reduced virulence and, consistent with this, the host mounted a stronger innate immune response to infection. This illustrates the importance of DNA-PK as a sensor for foreign DNA, and increases understanding of the interaction between VACV and the host. It also illustrates how the study of virulence factors of pathogens can lead to the identification of novel components of the immune system. "],
        "title_display":"A Mechanism for the Inhibition of DNA-PK-Mediated DNA Sensing by a Virus",
        "score":6.112465}]
  }}
